{
  "home": "Home",
  "about": "About",
  "agenda": "Agenda",
  "readMore": "Read more",
  "upcomingEvents": "Upcoming events",
  "details": "Details",
  "seeMoreEvents": "See more events",
  "moreNews": "More news",
  "subscribe": "Subscribe",
  "ourPartners": "Our Partners",
  "followus": "Follow us",
  "filter": "Filter",
  "date" : "Date",
  "type": "Type",
  "location": "Location",
  "description": "Description",
  "dateStart": "Starts",
  "dateEnd": "Ends",
  "time": "Time",
  "artist": "Organization/Artist",
  "archives": "Archives",
  "theme": "Theme",
  "year": "Year",
  "press": "Press",
  "partners": "Partners",
  "beOurPartner": "Become Our Partner",
  "blog": "Blog",
  "writtenBy": "Written by",
  "keepReading": "Keep Reading",
  "shareFB" : "Share on Facebook",
  "stayInformed": "Stay informed",
  "stayInformedText": "The best way to keep up to date with the events of Black History Month and with what Black History Month Belgium is planning, is to follow us on our social media platforms. We are on Twitter, Instagram and Facebook.",
  "newsletterText": "Our monthly newsletter gives you the best information of what we are doing but also what else is happening concerning black people in Belgium.",
  "newsletterInput": "To join our mailing list fill  in your e-mail address here below.",
  "whatIsBHMtitle": "What is BHM?",
  "whatIsBHMtext": "Black History Month (BHM) is an annual celebration (during the month of March) of the resilience of the black community in the present and the past. It is an attempt to transform the way in which we represent the past and the present through conversations, exchange moments, lectures, film, debate, performances and exhibitions. Through a people's history/history from below (the past told from the perspective of everyday people instead of leaders) we strive to make history more honest/truthful and inclusive, so more about all of us, regardless of our socio-economic, ethnic or cultural backgrounds. The ultimate motivation is to demonstrate the importance of conserving and promoting cultural diversity and the right to culture for everyone in our society.",
  "purposeBHM": "Our Purpose",
  "purposeBHMText1":"Increase the participation, awareness and visibility of Black History Month and embed it in the black community (making Black History Month appealing to volunteers)",
  "purposeBHMText2":"Create national and international networks",
  "purposeBHMText3":"Documenting and collecting data on the black community in Belgium",
  "purposeBHMText4":"Creating embedding/nearness in the community",
  "purposeBHMText5":"Empowering people from the community, that is, empowering them to be creative and inventive, helping them to develop their potential, working within an institutional framework and making group decisions.",
  "purposeBHMText6":"Achieving sustainable engagement",
  "purposeBHMText7":"Awareness was found among the black community of their social, economic and political potential.",
  "purposeBHMText8":"Increasing or coordinating opportunities for members of the black community to collaborate with service providers and to enable these providers to adapt services to better meet the needs of the community.",
  "purposeBHMText9":"Creating a professional yet accessible operation",
  "team": "The Team",
  "teamText":"Black History Month started from the student association AYO (African Youth Organization) in Antwerp, where Aminata Ndow and Mohamed Barrie wanted to introduce the concept of Black History Month in Belgium in 2017. Towards the second edition of BHM it was decided to separate the general coordination of BHM from AYO, in order to promote further growth. Since 2019, BHM has been part of O.S.U. vzw.<br/><br/>O.S.U. (Our Stories Uncensored) is a new non-profit organisation formed by young people from Antwerp with African roots, with years of experience in youth, culture and sports. At the moment, the vzw focuses on organizing events (African Royal Ball & Kroeshaar festival) and long-term projects (Shoot For Dreams & Black History Month). These are intended to increase the self-esteem, self-awareness and visibility of people who are part of the African diaspora and, as in the case of Shoot For Dreams, girls who experience barriers to participation because of their socio-economic position. Through these routes we seek to increase opportunities for certain groups to participate in society and to promote social solidarity, social mobility and self-reliance.<br/><br/>From the need to move from a rooted grassroots project to a structure that is sustainable, a dynamic core group has emerged that carries the project through experience and training. From personal experiences, reports and scientific research, it has been established that people with African roots in Flanders, regardless of their level of education, still encounter high thresholds in terms of participation, racism, unequal career prospects, mismatch diploma and current profession, etc... (cf. Research KBS 2019, FPS Employment 2019). That is why we want to create spaces where volunteers can strengthen their competences and expand their network through their commitment to the project. In this way, the core group and the volunteers will be intensively involved in order to (re)define and disseminate the objectives of the project (which are dynamic).<br/><br/>After the second edition of BHM Antwerp with 28 events, happenings and exhibitions in mainly Antwerp, Vilvoorde and Schaerbeek, it was time to announce the ambition to make BHM a national celebration with the announcement of Black History Month Belgium. In 2020, we are proud to say that in Antwerp, Ghent, Brussels, Schaerbeek, Vilvoorde, Mechelen and Limburg, the first big step has been taken to make BHM Belgium a people's history through collaborations with partners, local teams and volunteers. <br/><br/>The Black History Month Belgium team consists of a national core group reinforced with local teams in Antwerp, Brussels and Ghent. Our ambition is to grow to a horizontal bottom up operation with links in as many cities in Belgium as possible.",
  "memberTitle": "Our national core group consists of:",
  "memberName1": "General coordination",
  "memberName2": "PR & Communication",
  "memberName3": "Social media and content creator",
  "memberName4": "Graphic design",
  "memberName5": "Project leader Ghent",
  "memberName6": "Project leader Brussels",
  "memberName7": "Project leader Antwerp",
  "memberName8": "Project leader Limburg",
  "memberText": "We also rely on the work and commitment of numerous volunteers and community organizations that make Black History Month Belgium possible.",
  "extraPartnersTitle": "FOR POTENTIAL PARTNERS",
  "extraPartnersText": "Black History Month Belgium strives for inclusion by entering into partnerships with partners in the cultural, educational and social sectors for the organisation of our events from a strongly formed and anchored core. Through these partnerships, we have already proven to be able to work together with partners from the Flemish subsidised culture, art and education field (see BHM events) and a large number of organisations from the entire social-demographic spectrum. Fields that are still experiencing difficulties in reaching our target group through their regular offer.<br/><br/>Collaborating with organisations that take BHM's objectives to heart plays an important role in the expansion and continuation of our operation. This page represents a small fraction of the many organisations involved in Black History Month Belgium. <br/></br>If you are interested in structurally supporting Black History Month Belgium as an organization, please send an email to <a className=\"emailPartner\" href=\"mailto:info@blackhistorymonth.be?subject=Support BHM&body=Hello BHM! We'd like to be your partner...\">info@blackhistorymonth.be</a>.<br/></br>If you are interested in contributing content to Black History Month as an individual, collective, black organization or community organization, please send an email to <a className=\"emailPartner\" href=\"mailto:info@blackhistorymonth.be?subject=BHM steunen&body=Hello BHM! We'd like to be your partner...\">info@blackhistorymonth.be</a> with as subject line “Support BHM”.<br/><br/>"
}
