{
  "home": "Home",
  "about": "À propos de BHM",
  "agenda": "Agenda",
  "readMore": "Lire plus",
  "upcomingEvents": "Evènements à venir",
  "details": "Détails",
  "seeMoreEvents": "Voir plus d’événements",
  "moreNews": "Plus d’infos",
  "subscribe": "S’inscrire",
  "ourPartners": "Nos partenaires",
  "followus": "Suivez-nous",
  "filter": "Filtre",
  "date" : "Date",
  "type": "Type",
  "location": "Lieu",
  "description": "Déscriptions",
  "dateStart": "Début",
  "dateEnd": "Fin",
  "time": "Heure",
  "artist": "Organisation/Artist(e)",
  "archives": "Archives",
  "year": "Année",
  "theme": "Thème",
  "press": "Presse",
  "partners": "Partenaires",
  "beOurPartner": "Devenez notre partenaire",
  "blog": "Blog",
  "writtenBy": "Écrit par",
  "keepReading": "Continuez à lire",
  "shareFB" : "Partagez sur Facebook",
  "stayInformed": "Restez informé",
  "stayInformedText": "La meilleure façon de se tenir au courant des événements de Black History Month Belgique et de ce que nous prévoyons de faire est de nous suivre sur nos plateformes de réseaux sociaux. Nous sommes présents sur Twitter, Instagram et Facebook. ",
  "newsletterText": "Notre newsletter mensuelle vous donne les meilleures informations sur ce que nous faisons mais aussi sur ce qui se passe d'autre concernant les personnes noires en Belgique. ",
  "newsletterInput":"Pour vous inscrire à notre liste de diffusion, veuillez cliquer ci-dessous.",
  "whatIsBHMtitle": "BHM, c’est quoi?",
  "whatIsBHMtext": "Le Mois de l'histoire des Noirs (BHM) est une célébration annuelle (au cours du mois de mars) de la résilience de la communauté noire dans le présent et le passé. C'est une tentative de transformer la façon dont nous représentons le passé et le présent à travers des conversations, des moments d'échange, des conférences, des films, des débats, des performances et  des expositions. À travers l'histoire d'un peuple / histoire d'en bas (le passé raconté par le point de vue des gens ordinaires plutôt que des dirigeants), nous nous efforçons de rendre l'histoire plus honnête / véridique et inclusive, donc plus sur nous tous, indépendamment de nos origines socio-économiques, ethniques ou culturelles. La motivation ultime est de démontrer l'importance de conserver et de promouvoir la diversité culturelle et le droit à la culture pour tous dans notre société.",
  "purposeBHM": "L’objéctif",
  "purposeBHMText1":"Accroître la participation, la sensibilisation et la visibilité du Black History Month belge et l'intégrer dans la communauté noire (en rendant le Mois de l'histoire des Noirs attrayant pour les bénévoles",
  "purposeBHMText2":"Créer des réseaux nationaux et internationaux",
  "purposeBHMText3":"Documentation et collecte de données sur la communauté noire en Belgique",
  "purposeBHMText4":"Rapprocher les membre  de la communauté",
  "purposeBHMText5":"Donner aux membres de la communauté les moyens d'être créatifs et inventifs, les aider à développer leur potentiel, à travailler dans un cadre institutionnel et à prendre des décisions en groupe",
  "purposeBHMText6":"Réaliser un engagement durable",
  "purposeBHMText7":"La communauté noire a pris conscience de son potentiel social, économique et politique",
  "purposeBHMText8":"Augmenter ou coordonner les possibilités pour les membres de la communauté noire de collaborer avec les prestataires de services et permettre à ces derniers d'adapter les services pour mieux répondre aux besoins de la communauté",
  "purposeBHMText9":"Créer une opération professionnelle mais accessible",
  "team": "La team",
  "teamText":"Black History Month belge est né de l'association étudiante AYO (African Youth Organization) à Anvers, où Aminata Ndow et Mohamed Barrie ont voulu introduire le concept de Mois de l'histoire des Noirs en Belgique en 2017. Vers la deuxième édition de BHM, il a été décidé de séparer la coordination générale de BHM de celle de l'AYO, afin de promouvoir la croissance future. Depuis 2019, BHM fait partie de l'asbl O.S.U. <br/><br/>O.S.U. (Our Stories Uncensored) est une nouvelle organisation à but non lucratif formée par des jeunes d’origine africaine d'Anvers, ayant des années d'expérience dans le domaine de la jeunesse, de la culture et du sport. Actuellement, l'asbl se concentre sur l'organisation d'événements, comme le African Royal Ball et le festival Kroeshaar, et de projets à long terme, comme Shoot For Dreams et le Black History Month belge.. Elles visent à accroître l'estime de soi, la conscience de soi et la visibilité des personnes qui font partie de la diaspora africaine et, comme dans le cas de Shoot For Dreams, des filles qui rencontrent des obstacles à la participation en raison de leur position socio-économique. Par ces voies, nous cherchons à accroître les possibilités de participation de certains groupes à la société et à promouvoir la solidarité sociale, la mobilité sociale et l'autonomie.<br/><br/>De la nécessité de passer d'un projet de base à une structure durable, un groupe de base dynamique a émergé qui porte le projet par l'expérience et la formation. Sur base d'expériences personnelles, de rapports et de recherches scientifiques, il a été établi que les personnes d'origine africaine en Flandre, quel que soit leur niveau d'éducation, se heurtent encore à des seuils élevés en termes de participation, de racisme, d'inégalité des perspectives de carrière, d'inadéquation entre le diplôme et la profession actuelle, etc... (cf. Recherche KBS 2019, SPF Emploi 2019). C'est pourquoi nous voulons créer des espaces où les volontaires peuvent renforcer leurs compétences et élargir leur réseau grâce à leur engagement dans le projet. Ainsi, le groupe central et les volontaires seront intensivement impliqués afin de (re)définir et de diffuser les objectifs du projet (qui sont dynamiques).<br/><br/>Après la deuxième édition de BHM Anvers avec 28 événements, happenings et expositions, principalement à Anvers, Vilvorde et Schaerbeek, il était temps d'annoncer l'ambition de faire de BHM une fête nationale avec l'annonce du Mois de l'Histoire des Noirs en Belgique. En 2020, nous sommes fiers de dire qu'à Anvers, Gand, Bruxelles, Schaerbeek, Vilvorde, Malines et dans le Limbourg, le premier grand pas a été fait pour faire de BHM Belgique une histoire populaire grâce à des collaborations avec des partenaires, des équipes locales et des volontaires. <br/><br/>L'équipe BHM belge est composée d'un noyau national renforcé par des équipes locales à Anvers, Bruxelles et Gand. Notre ambition est de devenir une opération horizontale ascendante avec des liens dans le plus grand nombre possible de villes en Belgique.",
  "memberTitle": "Les membres de l’équipe nationale:",
  "memberName1": "Coordination générale",
  "memberName2": "Relations publiques et communication",
  "memberName3": "Créateur de médias sociaux et de contenu",
  "memberName4": "Conception graphique",
  "memberName5": "Chef de projet Gand",
  "memberName6": "Chef de projet Bruxelles",
  "memberName7": "Chef de projet Anvers",
  "memberName8": "Chef de projet Limbourg",
  "memberText":"Nous comptons également sur le travail et l'engagement de nombreux bénévoles et organisations communautaires qui rendent possible le Black History Month en Belgique.",
  "extraPartnersTitle": "POUR LES PARTENAIRES POTENTIELS",
  "extraPartnersText": "Le Mois de l'histoire des Noirs La Belgique s'efforce de favoriser l'inclusion en concluant des partenariats avec des partenaires des secteurs culturel, éducatif et social pour l'organisation de nos événements à partir d'un noyau fortement formé et ancré. Grâce à ces partenariats, nous avons déjà prouvé notre capacité à travailler avec des partenaires du secteur flamand de la culture, de l'art et de l'éducation subventionnés (voir les événements BHM) et un grand nombre d'organisations de tout le spectre sociodémographique. Les domaines qui éprouvent encore des difficultés à atteindre notre groupe cible par le biais de leur offre régulière.<br/><br/>La collaboration avec des organisations qui prennent à cœur les objectifs de BHM joue un rôle important dans l'expansion et la poursuite de nos activités. Cette page représente une petite fraction des nombreuses organisations impliquées dans le Mois de l'Histoire des Noirs en Belgique.<br/><br/>Si vous souhaitez soutenir structurellement le Black History en Belgique en tant qu'organisation, veuillez envoyer un e-mail à <a className=\"emailPartner\" href=\"mailto:info@blackhistorymonth.be?subject=Support BHM&body=Hello BHM! \">info@blackhistorymonth.be</a><br/><br/>Si vous souhaitez contribuer au contenu du Black History Month belge en tant qu'individu, collectif, organisation noire ou organisation communautaire, veuillez envoyer un e-mail à  <a className=\"emailPartner\" href=\"mailto:info@blackhistorymonth.be?subject=BHM steunen&body=Hello BHM! We'd like to be your partner...\">info@blackhistorymonth.be</a> avec comme sujet ‘Support BHM”.<br/><br/>"
}
