{
  "home": "Home",
  "about": "About",
  "agenda": "Agenda",
  "archives": "Archives",
  "blog": "Blog",
  "readMore": "Read more",
  "upcomingEvents": "Upcoming Events",
  "detail": "Detail",
  "seeMoreEvents": "See More Events",
  "blogs": "Blogs",
  "socialMedia": "Social Media",
  "moreNews": "More News",
  "stayUpToDate": "Stay up-to-date with our lastest events!",
  "registerNewsletter": "Register to our newsletter",
  "subscribe": "Subscribe",
  "ourPartners": "Our Partners",
  "ourPartnersSubtitle": "Our Partners subtitle here",
  "beOurPartner": "Be Our Partner",
  "contact": "Contact",
  "followUs": "Follow Us",
  "filter": "Filter",
  "date" : "Date",
  "type": "Type",
  "location": "Location",
  "thema": "Thema",
  "year": "Year",
  "tags": "tags",
  "keepReading": "Keep Reading",
  "description": "Description",
  "attendThisEventFBLink": "Attend this event",
  "dateStart": "Date start",
  "dateEnd": "Date end",
  "artist": "Artist",
  "admission": "Admission",
  "purposeBHM": "Doel",
  "whatIsBHMtitle": "Wat is BHM",
  "team": "Team",
  "whatIsBHMtext": "Black History Month (BHM) is een jaarlijkse viering (gedurende de maand maart) van de veerkracht van de zwarte gemeenschap in het heden en het verleden. Het is een poging om de manier waarop we het verleden en het heden vertegenwoordigen, te transformeren door middel van gesprekken, uitwisselingsmomenten, lezingen, film, debat, performances, expo,… <br/>Hierbij is de inzet om via een people’s history/history from below (dat het verleden verteld vanuit het perspectief van alledaagse mensen in plaats van leiders) de geschiedenis eerlijker/waarachtiger en inclusiever te maken, dus meer over ons allemaal, ongeacht onze socio-economische, etnische of culturele achtergronden. De uiteindelijke drijfveer is het belang aan te tonen van de conservatie en bevordering van culturele diversiteit en het recht op cultuur voor iedereen in onze samenleving.",
  "stayInformed": "Blijf op de hoogte!",
  "stayInformedText": "De beste manier om op de hoogte te blijven van de gebeurtenissen van Black History Month en van wat Black History Month Belgium van plan is, is ons te volgen op onze social media-platforms. We staan op Twitter, Instagram en Facebook.",
  "newsletterText": "Onze maandelijkse nieuwsbrief geeft u de beste informatie over wat we doen, maar ook over wat er nog meer gebeurt rond zwarten in België. ",
  "newsletterInput": "Om deel te nemen aan onze mailinglijst klik hier",
  "extraPartnersTitle": "VOOR POTENTIËLE PARTNERS",
  "extraPartnersText": "Black History Month Belgium streeft inclusie na door, vanuit een sterk gevormde en verankerde kern, samenwerkingen aan te gaan met partners in de culturele, educatieve en sociale sector voor het organiseren van onze evenementen. Via deze partnerschappen hebben we reeds bewezen samen te kunnen werken met partners uit het Vlaams gesubsidieerde cultuur, kunst en onderwijsveld (zie evenementen BHM) en een tal van organisaties uit het hele sociaal-demografische spectrum. Velden die nu nog steeds moeilijkheden ondervinden om onze doelgroep, via hun regulier aanbod, te bereiken. <br/> <br />Samenwerken met organisaties die de streefdoelen van BHM ten harte nemen, speelt een belangrijke rol in het uitbouwen en voortzetten van onze werking. Deze pagina vertegenwoordigt een kleine fractie van de vele organisaties die betrokken zijn bij Black History Month Belgium.<br/><br />Als je interesse hebt om als organisatie Black History Month Belgium structureel te steunen of als je interesse hebt om als individu, collectief, zwarte organisatie of gemeenschapsorganisatie mee Black History Month inhoudelijk vorm te geven stuur dan een mail met onderstande knop."
}
