{
  "home": "Home",
  "about": "Over ons",
  "agenda": "Agenda",
  "readMore": "Lees meer",
  "upcomingEvents": "Komende evenementen",
  "details": "Details",
  "seeMoreEvents": "Meer evenementen zien",
  "moreNews": "Meer nieuws",
  "subscribe": "Inschrijven",
  "ourPartners": "Onze partners",
  "followus": "Volg ons",
  "filter": "Filter",
  "date" : "Datum",
  "type": "Type",
  "location": "Plaats",
  "description": "Beschrijving",
  "dateStart": "Start",
  "dateEnd": "Einde",
  "time" : "Uur",
  "artist": "Organisatie/Artiest",
  "archives": "Archief",
  "theme": "Thema",
  "year": "Jaar",
  "press": "Pers",
  "partners": "Partners",
  "beOurPartner": "Word onze partner",
  "blog": "Blog",
  "writtenBy": "Geschreven door",
  "keepReading": "Blijven lezen",
  "shareFB" : "Delen op Facebook",
  "socialMedia": "Social Media",
  "stayUpToDate": "Stay up-to-date with our lastest events!",
  "registerNewsletter": "Register to our newsletter",
  "attendThisEventFBLink": "Attend this event",
  "admission": "Admission",
  "purposeBHM": "Doel",
  "whatIsBHMtitle": "Wat is BHM",
  "team": "Team",
  "whatIsBHMtext": "Black History Month (BHM) is een jaarlijkse viering (gedurende de maand maart) van de veerkracht van de zwarte gemeenschap in het heden en het verleden. Het is een poging om de manier waarop we het verleden en het heden vertegenwoordigen, te transformeren door middel van gesprekken, uitwisselingsmomenten, lezingen, film, debat, performances, expo,… <br/>Hierbij is de inzet om via een people’s history/history from below (dat het verleden verteld vanuit het perspectief van alledaagse mensen in plaats van leiders) de geschiedenis eerlijker/waarachtiger en inclusiever te maken, dus meer over ons allemaal, ongeacht onze socio-economische, etnische of culturele achtergronden. De uiteindelijke drijfveer is het belang aan te tonen van de conservatie en bevordering van culturele diversiteit en het recht op cultuur voor iedereen in onze samenleving.",
  "stayInformed": "Blijf op de hoogte!",
  "stayInformedText": "De beste manier om op de hoogte te blijven van de gebeurtenissen van Black History Month en van wat Black History Month Belgium van plan is, is ons te volgen op onze social media-platforms. We staan op Twitter, Instagram en Facebook.",
  "newsletterText": "Onze maandelijkse nieuwsbrief geeft u de beste informatie over wat we doen, maar ook over wat er nog meer gebeurt rond zwarten in België. ",
  "newsletterInput": "Om deel te nemen aan onze mailinglijst klik hier",
  "extraPartnersTitle": "VOOR POTENTIËLE PARTNERS",
  "extraPartnersText": "Black History Month Belgium streeft inclusie na door, vanuit een sterk gevormde en verankerde kern, samenwerkingen aan te gaan met partners in de culturele, educatieve en sociale sector voor het organiseren van onze evenementen. Via deze partnerschappen hebben we reeds bewezen samen te kunnen werken met partners uit het Vlaams gesubsidieerde cultuur, kunst en onderwijsveld (zie evenementen BHM) en een tal van organisaties uit het hele sociaal-demografische spectrum. Velden die nu nog steeds moeilijkheden ondervinden om onze doelgroep, via hun regulier aanbod, te bereiken. <br/> <br />Samenwerken met organisaties die de streefdoelen van BHM ten harte nemen, speelt een belangrijke rol in het uitbouwen en voortzetten van onze werking. Deze pagina vertegenwoordigt een kleine fractie van de vele organisaties die betrokken zijn bij Black History Month Belgium.<br/><br />Als je interesse hebt om als organisatie Black History Month Belgium structureel te steunen of als je interesse hebt om als individu, collectief, zwarte organisatie of gemeenschapsorganisatie mee Black History Month inhoudelijk vorm te geven stuur dan een mail met onderstande knop.",
  "purposeBHMText1":"De participatie, het besef en de zichtbaarheid van Black History Month vergroten en verankeren in de zwarte gemeenschap (Black History Month aantrekkelijk maken voor vrijwilligers)",
  "purposeBHMText2":"Nationale en internationale netwerken vormen",
  "purposeBHMText3":"Documenteren en gegevens verzamelen over de zwarte gemeenschap in België",
  "purposeBHMText4":"Inbedding/nabijheid creëren in de gemeenschap",
  "purposeBHMText5":"Mensen uit de gemeenschap empoweren, dit wil zeggen, ze in staat stellen om creatief en inventief te zijn en hen helpen om hun potentieel te ontwikkelen, binnen een institutioneel kader te werken en groepsbeslissingen te nemen.",
  "purposeBHMText6":"Duurzaam engagement bewerkstelligen",
  "purposeBHMText7":"Bewustzijn bevonden onder de zwarte gemeenschap van hun sociaal, economisch en politiek potentieel.",
  "purposeBHMText8":"Het vergroten of coördineren van mogelijkheden voor leden van de zwarte gemeenschap om met dienstverleners samen te werken en om deze aanbieders in staat te stellen diensten aan te passen om beter tegemoet te komen aan de behoeften van de gemeenschap.",
  "purposeBHMText9":"Een professioneel maar toch toegankelijke werking creëren",
  "teamText":"Black History Month is gestart vanuit de studentenvereniging <span>AYO (African Youth Organization)</span> in Antwerpen, waar in 2017 Aminata Ndow en Mohamed Barrie vanuit hun bestuursfuncties het concept van Black History Month wilden introduceren in België. Richting de tweede editie van BHM is er besloten om de algemene coördinatie van BHM los te koppelen van AYO, om de verder groei te bevorderen. Sinds 2019 maakt BHM deel uit van O.S.U. vzw.<br/><br/><span>O.S.U. (Our Stories Uncensored)</span> is een nieuwe vzw die gevormd is door Antwerpse jongeren met Afrikaanse roots, met jarenlange ervaring in jeugd- cultuur- en sportwerkingen. Momenteel zet de vzw zich in op het organiseren van evenementen (African Royal Ball & Kroeshaar festival) en langlopende projecten (Shoot For Dreams & Black History Month). Deze zijn bedoeld om de eigenwaarde, het zelfbewustzijn en de zichtbaarheid te vergroten van mensen die deel uitmaken van de Afrikaanse diaspora en zoals in het geval van Shoot For Dreams, meisjes die participatiedrempels ondervinden wegens hun sociaal-economische positie. Via deze wegen trachten we kansen voor bepaalde groepen om deel te nemen aan de samenleving te vergroten en sociale solidariteit, sociale mobiliteit en zelfredzaamheid te bevorderen.<br/><br/> Vanuit de noodzaak die er was om vanuit een geworteld grassroots-project naar een structuur te gaan die duurzaam is, is een dynamische kerngroep ontstaan die via opgedane ervaringen en vormingen het project draagt. Uit persoonlijke ervaringen, rapporten en wetenschappelijk onderzoek is vastgesteld dat mensen met Afrikaanse roots in Vlaanderen ongeacht hun opleidingsniveau nog altijd tegen hoge drempels botsen inzake participatie, racisme, ongelijke loopbaanperspectieven, mismatch diploma en huidig beroep etc… (cf. Onderzoek KBS 2019, FOD Werkgelegenheid 2019). Daarom willen we zelf ruimtes creëren waar vrijwilligers a.d.h.v. hun engagement tot het project hun competenties kunnen versterken en hun netwerk kunnen uitbreiden. De kerngroep en de vrijwilligers zullen op deze manier intens betrokken zijn om de doelstellingen van het project (die dynamisch zijn) steeds te (her)definiëren en uit te dragen.<br/><br/> Na de tweede editie van BHM Antwerp met 28 events, happenings en tentoonstellingen in voornamelijk Antwerpen, Vilvoorde en Schaerbeek was het tijd om de ambitie om van BHM een nationale viering te maken kenbaar te maken met de aankondiging van Black History Month Belgium. In 2020 zijn we trots om te zeggen dat er in <span>Antwerpen, Gent, Brussel, Schaerbeek, Vilvoorde, Mechelen en Limburg</span> door samenwerkingen met partners, lokale teams en vrijwilligers de eerste grote stap is gezet om van BHM Belgium een people's history te maken.<br/><br/>Momenteels bestaat het Black History Month Belgium team uit een nationale kerngroep versterkt met lokale teams in Antwerpen, Brussel en Gent. Onze ambitie is om te groeien naar een horizontale bottom up werkingen met linken in zoveel mogelijk steden in België.",
  "memberTitle": "Onze nationale kerngroep bestaat uit:",
  "memberName1": "Algemene coördinatie",
  "memberName2": "PR & Communicatie",
  "memberName3": "Social media en content creator",
  "memberName4": "Grafisch ontwerp",
  "memberName5": "Project leider Gent",
  "memberName6": "Project leider Brussel",
  "memberName7": "Project leider Antwerpen",
  "memberName8": "Project leider Limburg",
  "memberText": "Verder doen we beroep op het werk en de inzet van talloze vrijwilligers en gemeenschapsorganisaties die Black History Month Belgium mee mogelijk maken.",
  "test": "Test NL"
}
